{
    "id": "005",
    "header": "就业中心举办“模拟招聘大赛——走进学而思”活动",
    "content": "（通讯员 樊柯 杜梦菲）5月14日，就业中心举办第二届模拟招聘大会复赛活动——走进学而思。模拟招聘大赛的32名复赛选手在西电就业协会的组织带领下，来到学而思西安总部及科创路服务中心参观交流。学而思是目前行业领先的课外教育机构，学而思人资部门工作人员带领同学们全方位的参观了公司各个部门，并举办了人资选聘主管分享会和西电校友分享会。在企业参观环节，毕业于西电2016届的两位校友带领同学们参观了学而思服务中心和公司总部。在服务中心，工作人员带领同学们了解了学而思“重新定义教育的”的企业理念。在教学部，同学们近距离感受了学而思在课外教育行业的专业与实力，同时体验了学而思在业界领先的双师课堂、理化实验室、讲义室等教学硬件设备，在企业优秀教师简介中同学们发现了很多西电优秀学子的身影。在公司总部，负责人带领同学们逐一了解了公司各部门设置、职责、及运作体系。通过负责人带领参观和介绍，同学们了解了课外教育企业的大致行业现状以及工作特点。模拟招聘大会是就业指导服务中心品牌就业指导活动之一，由西电就业协会承办。本次“走进学而思”活动是大赛的复赛环节之一，本届模拟招聘大赛在第一届的基础上加入走进企业参观环节，是为了让同学们在求职时建立择业意识，避免盲目心态。既是为了帮助选手在模拟招聘大赛中取得优异成绩，也是为了帮助同学们打好求职基础，树立择业意识，帮助同学们了解更多的行业现状，做到求职时心中有数，择业时心中有谱。",
    "time": "2017-5-14"
}{
    "id": "006",
    "header": "就业中心举办“浪潮杯”第六届职业生涯规划大赛决赛",
    "content": "4月27日晚7点，西安电子科技大学“浪潮杯”第六届职业生涯规划大赛决赛在大学生活动中心小剧场成功举办。本次大赛前期吸引300余位学生报名，通过学院推荐、初赛、复赛的层层选拔，最终十位选手晋级决赛。决赛现场邀请到浪潮集团人力资源副总苏玉玲、浪潮集团人力资源部付振，陕西微软创新中心市场经理董理，资深人力资源师刘建权，职业指导师尤吴晶担任评委。五位评委从企业需求、创新创业、自我认知、生涯规划、专业与自身兴趣等方面对决赛选手的职业生涯规划进行点评和打分。苏玉玲在致辞中表示，浪潮与西电签署了长期战略合作协议，招聘规模不断扩大，希望在大数据、云服务、智慧城市、智慧企业等的领域吸引更多的西电毕业生。希望借此次职业生涯规划大赛的机会让西电学子加深对浪潮集团的了解，并为同学们的职业生涯规划提供帮助。在答辩过程中，通信工程学院的孙嘉浩同学的职业规划是通过创业实现自己的价值，他说“互联网+”“创青春”“大学生创新创业训练计划”等的比赛给了像他这样梦想创业的学生越来越多的机会和政策扶持，使得他坚定了自己的选择。评委对他的创业目标表示了肯定，并表示后期如果有需要，自己所在的众创空间可以给予他一定支持。计算机学院的田琪同学的职业规划目标是电商软件工程师、互联网产品经理。她说这样的职业生涯规划是基于自己的专业知识，以及自身的兴趣而做的规划。评委认为她在职业初期应从事技术工作，在三到五年之后转入到市场领域，并结合自身英语特长，很有希望成为优秀的海外营销经理。赛后孙嘉浩表示自己很高兴通过这次大赛得到了评委老师的肯定，并得到了评委很多启发性的建议，让自己受益匪浅。田琪说通过大赛让自己明确了目标规划应基于自己的技术基础，同时也应在人文素养方面不断学习，最终实现自己职业规划目标。决赛现场浪潮集团人力资源副总苏玉玲同时进行了浪潮集团2018届暑期实习及秋招预热宣传，并向获得一二三等奖的选手颁发了浪潮集团实习绿卡。",
    "time": "2016-4-27"
}{
    "id": "007",
    "header": "就业中心举办首届就业文化节",
    "content": "通讯员 樊柯3月14日，西电首届“嗨呀！JOB”就业文化节在礼仪广场拉开帷幕，本次文化节从14日到17日历时四天，文化节由主题展览和路演活动组成，旨在全面展示我校毕业生就业成果，在校园内营造积极的就业氛围。本届就业文化节主题展览分“就业政策”“就业质量”“就业榜样”“就业指导”“就业服务”“就业科普”“就业活动”“明星企业”等八个模块。“就业政策”模块展示我校贯彻国家大学生就业政策，及我校出台的就业促进政策；“就业质量”模块集中展示近年来我校毕业生的就业成绩；“就业榜样”模块展示我校的部分杰出校友，以及近三年毕业的就业优秀毕业生，为同学们树立了学习榜样；“就业指导”“就业服务”两个模块展示了我校在学生就业指导服务中的一些课程安排，及开展的丰富的就业指导及服务措施等；“就业科普”模块对就业中常见的一些手续政策等的名词进行了解释，帮助同学们在求职中更好地依法维护自身权益；“就业活动”模块展示了就业指导服务中心举办的“求职训练营”“求职工作坊”“职场零距离”等系列品牌就业指导活动；“明星企业”模块展示国家重点单位和在我校招聘人数较多的企业情况。15日文化节举办了路演活动，举办了简历门诊活动，配合学校2017年春季双选会，为求职的学生现场修改简历；举办“就业知识一站到底”活动，通过问答形式宣传就业知识；同时就业协会在现场发放《大学生就业》、《大学生就业政策百问》《西电就业指导手册》等杂志和宣传手册。本届就业文化节由就业指导服务中心主办，西电就业协会承办。本次活动是贯彻落实学校毕业生就业竞争力提升计划的举措之一。通过本次活动，完善了学校就业指导服务体系，丰富了就业指导活动形式，扩大了就业文化展示窗口。",
    "time": "2017-3-14"
}{
    "id": "008",
    "header": "就业中心举办“双选会简历特训”活动",
    "content": "通讯员：刘磊3月12日晚7点，就业指导服务中心在大学生活动中心511举办了“双选会简历特训”讲座。本次讲座邀请了上海乔布堂科技信息有限公司资深讲师董德北与同学们交流分享简历制作过程中的方法与经验。董德北老师首先与同学进行互动，通过互动介绍了简历的基本要素及各要素包含的基本内容，让同学们根据自身实际情况选择各要素并挖掘其中重要信息，让面试官一眼就能发现亮点。董老师着重讲解了简历中的学生活动、实习经历和获奖情况的填写事项，结合自己筛选简历经验给同学们提出了以下建议：第一、要选择商务、易于阅读的模板，版面简洁大方，言辞真实恰当，不必为吸引眼球而画蛇添足。第二、简历的内容要契合就职的岗位，层次鲜明，不可盲目堆砌学生经历。通过向同学们展示水平普遍的简历，董老师指出在制作简历的过程中同学们的误区。随后又展示了优秀的简历供同学们对比学习。通过对比，加深了同学们对简历制作的认识。讲座的最后，董老师为现场携带简历的同学做了一对一的简历分析指导。本次讲座针对在3月15日举办的2017年春季双选会，为准备参会的学生提供简历制作的针对性指导。双选会简历特训是就业中心推出的品牌就业指导活动之一，已成功举办两次，作为每年双选会的针对性指导活动，取得了良好的活动效果，参加活动的同学纷纷表示，这一活动对他们的帮助非常及时，也非常实用，让自己在双选会上的求职更加有信心。据悉，本次活动由就业协会承办，是就业中心实施就业能力提升计划的具体举措之一，旨在帮助春季求职的学生写好个人简历，做好求职准备。",
    "time": "2016-3-12"
}{
    "id": "009",
    "header": "（“我与职业有个约会”职业测评指导讲座",
    "content": "（通讯员：刘乐）5月4日晚上7点，就业中心在大学生活动中心116教室举办了“我与职业有个约会”职业测评指导讲座，邀请西安财经大学心理系李望舒教授讲授如何发现自己的职业兴趣和职业性格。李教授首先组织同学做MBTI职业性格测试，根据测试结果分析了同学们适合的职业类型。同学们通过互动迅速融入讲座中。接着，李教授系统地介绍了职业测评工具的使用方法，并通过实例讲解职业测评对今后职业的定位和规划起到的重要作用。最后同学们根据自己的实际情况向李教授咨询。此次指导讲座圆满结束。讲座后经济与管理学院万同学说通过讲座学会了职业测评的基本方法，借助测评工具分析自己的兴趣、性格、能力，希望能及早建立职业生涯规划，找到能充分发挥自身优势的职业。本次活动是学校第五届大学生职业生涯规划大赛的系列活动之一，本次大赛以“希望·规划·成长”为主题，旨在帮助帮助大学生科学合理的树立职业目标，规划学业生涯和职业生涯，为今后高质量就业奠定基础。",
    "time": "2017-5-4"
}